/* Description for disconnection warning setting */
"1 Minute Alert Before Disconnection" = "Geef Waarschuwing 1 Minuut Voor Verbreken Verbinding";

/* Title for the about page */
"About" = "Over";

/* SSL error message */
"Access denied" = "Toegang geweigerd";

/* The string describing a buddy's account */
"Account" = "Account";

/* Title for showing the users account otr fingerprints */
"Account Fingerprints" = "Account Fingerprints";

/* Title for the accounts tab */
"Accounts" = "Accounts";

/* String to be displayed when a buddy is Active */
"Active" = "Actief";

/* Button title to add someone as a buddy */
"Add" = "Voeg toe";

/* The title for the view to add a buddy */
"Add Buddy" = "Vriend toevoegen";

/* String to describe advanced set of settings */
"Advanced" = "Geavanceerd";

/* Agree to EULA */
"Agree" = "Akkoord";

/* title for alert view */
"AIM support has been removed because our AIM library is no longer maintained and contains flaws. Please remove your account. Sorry!" = "Ondersteuning voor AIM is verwijderd omdat onze AIM-bibliotheek niet meer wordt onderhouden en fouten bevat. Verwijder alsjeblieft je account. Sorry!";

/* title for alert view */
"AIM Support Removed" = "Ondersteuning Voor AIM Verwijderd";

/* Setting name for allowing authentication to happen in plain text or in the clear */
"Allow Plaintext Authentication" = "Authenticatie In Platte Tekst Toestaan";

/* SSL error message */
"Attempt to restore an unknown session" = "Poging tot herstellen van onbekende sessie";

/* Title for automatic conversation deletion setting */
"Auto-delete" = "Automatisch verwijderen";

/* string for title yes/no setting for allowing opportunistic otr */
"Auto-start Encryption" = "Begin Automatisch Met Versleutelen";

/* Label in buddy list for users that are available */
"Available" = "Beschikbaar";

/* Label in buddy list for users that are away */
"Away" = "Afwezig";

/* Message displayed in Notification Manager when session will expire in one minute */
"Background session will expire in one minute." = "Achtergrondsessie vervalt binnen één minuut.";

/* SSL error message */
"Bad certificate format" = "Slecht certificaatformaat";

/* SSL error message */
"Bad MAC" = "Slechte MAC";

/* SSL error message */
"Bad protocol version" = "Slechte protocolversie";

/* SSL error message */
"Bad SSLCipherSuite" = "Slechte SSLCipherSuite";

/* SSL error message */
"Bad unsupported cert format" = "Slecht niet-ondersteund certificaatformaat";

/* string to describe basic set of settings */
"Basic" = "Basis";

/* The String for a button to block a buddy */
"Block" = "Blokkeren";

/* The String for a buddy to block and remove a buddy from the buddy list */
"Block & Remove" = "Blokkeren en verwijderen";

/* Name for default buddy group */
"Buddies" = "Vrienden";

/* Title for showing the users buddies otr fingerprints */
"Buddy Fingerprints" = "Buddy Fingerprints";

/* The title for the view that shows detailed buddy info */
"Buddy Info" = "Vriend informatie";

/* Title for the buddy list tab */
"Buddy List" = "Vriendenlijst";

/* Title for listing the bundled SSL certificates */
"Bundled Certificates" = "Certificaten Meegeleverd Met Deze Applicatie";

/* Cancel an alert window */
"Cancel" = "Annuleren";

/* Shown when ending an encrypted chat session */
"Cancel Encrypted Chat" = "Annuleer versleutelde chat";

/* SSL error message */
"Cert chain not verified by root" = "Certificaatketen niet bevestigd door root";

/* SSL error message */
"Certificate expired" = "Certificaat vervallen";

/* SSL error message */
"Certificate revoked" = "Certificaat ingetrokken";

/* SSL error message */
"Chain had a cert not yet valid" = "Keten had een certificaat dat nog niet geldig is";

/* SSL error message */
"Chain had an expired cert" = "Keten had een vervallen certificaat";

/* Title for chat view */
"Chat" = "Chat";

/* Body of SMS or email when sharing a link to the app */
"Chat with me securely" = "Chat veilig met mij";

/* let users know source is on Github */
"Check out the source here on Github" = "Bekijk hier de code op GitHub";

/* SSL error message */
"Cipher Suite negotiation failure" = "Onderhandelingsfout Cipher Suite";

/* String shown in dialog for removing chat history */
"Clear Chat History" = "Chat geschiedenis opschonen";

/* SSL error message */
"Configuration error" = "Configuratiefout";

/* Label for button when user wants to overide cautious security settings */
"Connect anyway" = "Toch verbinden";

/* Button label for connecting a Facebook account */
"Connect Facebook" = "Verbinden met Facebook";

/* Label for button to create account by logging into an existing account */
"Connect to Existing Account" = "Connect to Existing Account";

/* Whether or not account is logged in */
"Connected" = "Verbonden";

/* Title for progress of connecting to Tor */
"Connecting to Tor" = "Connecting to Tor";

/* SSL error message */
"Connection closed gracefully" = "Verbinding gesloten";

/* SSL error message */
"Connection closed via error" = "Verbinding verbroken met fout";

/* label for a link to contribute a new translation */
"Contribute a translation" = "Help vertalen";

/* Title for the conversations tab */
"Conversations" = "Gesprekken";

/* Copy string to clipboard as in copy and paste */
"Copy" = "Copy";

/* Error message when cannot get public key from SSL certificate */
"Could not retrieve public key from certificate" = "Could not retrieve public key from certificate";

/* Title for button to create account */
"Create" = "Create";

/* Label for button to create a new account via in band registration */
"Create New Account" = "Create New Account";

/* Title for progress of creating a new account */
"Creating Account" = "Creating Account";

/* SSL error message */
"Decoding error" = "Decoderingsfout";

/* SSL error message */
"Decompression failure" = "Decompressiefout";

/* SSL error message */
"Decryption error" = "Decryptiefout";

/* SSL error message */
"Decryption failed" = "Decryption failed";

/* SSL error message */
"Decryption failure" = "Decryption failure";

/* default string to revert to normal language behaviour */
"Default" = "Standaard";

/* Ask user if they want to delete the stored account information */
"Delete Account?" = "Account verwijderen?";

/* Description for automatic conversation deletion */
"Delete chats on disconnect" = "Verwijder chats bij verbreken verbinding";

/* Shows in the chat view when a message has been delivered */
"Delivered" = "Afgeleverd";

/* Disagree with EULA */
"Disagree" = "Niet akkoord";

/* button label for disconnecting Facebook account */
"Disconnect Facebook" = "Verbinding Met Facebook Verbreken";

/* Title of alert when user is disconnected from protocol */
"Disconnected" = "Verbinding verbroken";

/* Text for button to dismiss alert view */
"Dismiss" = "Sluiten";

/* Default message when a user status is set to do not disturb */
"Do Not Disturb" = "Niet storen";

/* Message when port is changed but domain not set */
"Domain needs to be set manually when specifying a custom port" = "Domein moet handmatig worden ingesteld bij opgeven van aangepaste poort";

/* Title for donation link */
"Donate" = "Doneer";

/* Title for button to press when user is finished */
"Done" = "Voltooid";

/* The string describing account name or email address for a buddy */
"Email" = "E-mail";

/* string for decription yes/no setting for allowing opportunistic otr */
"Enables opportunistic OTR" = "Zet Off-the-Record-versleuteling aan wanneer mogelijk";

/* String to be displayed when a buddy has stopped composing and text has been entered */
"Entered Text" = "Heeft Tekst Ingevoerd";

/* Error message when registration fails */
"Error Registering Username" = "Error Registering Username";

/* Title of error message pop-up box */
"Error!" = "Fout!";

/* SSL error message */
"Export restriction" = "Export restriction";

/* Default message when a user status is set to extended away */
"Extended Away" = "Langere Tijd Afwezig";

/* the name for facebook */
"Facebook" = "Facebook";

/* Message when cannot connect to XMPP server */
"Failed to connect to XMPP server. Please check your login credentials and internet connection and try again." = "Kon niet verbinden met de XMPP-server. Controleer alsjeblieft je logingegevens en internetverbinding en probeer opnieuw.";

/* Authentication failed, tell user to try again */
"Failed to start authenticating. Please try again." = "Kon niet beginnen met authenticatie. Probeer alsjeblieft opnieuw.";

/* SSL error message */
"Fatal alert" = "Fatal alert";

/* your fingerprint */
"Fingerprint for you" = "Vingerafdruk voor jezelf";

/* Size for the font in the chat screen */
"Font Size" = "Lettergrootte";

/* String to be displayed when a buddy is inactive for an extended period of time */
"Gone" = "Weg";

/* the name for Google talk */
"Google Talk" = "Google Talk";

/* The string describing a buddy's group */
"Group" = "Groep";

/* The string describing a buddy's groups ... plural */
"Groups" = "Groepen";

/* SSL error message */
"Handshake failure" = "Handshake mislukt";

/* Label text for hostname field on login scree */
"Hostname" = "Hostname";

/* Title for settings cell on whether or not the XMPP library should allow SSL hostname mismatch */
"Hostname Mismatch" = "Niet-Overeenkomende Hostname";

/* SSL error message */
"I/O would block (not fatal)" = "I/O would block (not fatal)";

/* Ignore an incoming message */
"Ignore" = "Negeren";

/* SSL error message */
"Illegal parameter" = "Illegal parameter";

/* Message alerting user that they need to return to the home screen and force close ChatSecure */
"In order to change languages return to the home screen and remove ChatSecure from the recently used apps" = "Ga om van taal te veranderen naar het startscherm en verwijder ChatSecure uit de lijst van recent geopende apps";

/* String to be displayed when a buddy has become inactive */
"Inactive" = "Niet Actief";

/* Short for information, button title to get more information */
"Info" = "Info";

/* Shown when starting an encrypted chat session */
"Initiate Encrypted Chat" = "Begin Versleuteld Gesprek";

/* SSL error message */
"Insufficient buffer provided" = "Insufficient buffer provided";

/* SSL error message */
"Insufficient security" = "Insufficient security";

/* SSL error message */
"Internal error" = "Interne fout";

/* SSL error message */
"Invalid certificate chain" = "Invalid certificate chain";

/* Directions to the system software update */
"iOS Vulnerability" = "iOS Vulnerability";

/* Message shown in line for users that are available */
"is now available" = "is nu beschikbaar";

/* Message shown in line for users that are away */
"is now away" = "is nu afwezig";

/* Message shown in line for users that are offline */
"is now offline" = "is nu offline";

/* the name for jabber, also include (XMPP) at the end */
"Jabber (XMPP)" = "Jabber (XMPP)";

/* string to bring up language selector */
"Language" = "Taal";

/* String of title to alert user language is change */
"Language Change" = "Verander taal";

/* log in to account */
"Log In" = "Inloggen";

/* Instructions on how to start using the program */
"Log in on the Settings page (found on top right corner of buddy list) and then select a buddy from the Buddy List to start chatting." = "Log in bij Instellingen (bovenaan rechts bij de vriendenlijst) en kies vervolgens een vriend uit de Vriendenlijst om te beginnen met chatten.";

/* log out from account */
"Log Out" = "Uitloggen";

/* shown during the login process */
"Logging in..." = "Inloggen...";

/* Label for account setting that autologins on launch */
"Login Automatically" = "Automatisch Inloggen";

/* Label for button describing which protocol you're logging into, will be followed by a protocol such as XMPP or AIM during layout */
"Login to" = "Login naar ";

/* Ask user if they want to logout of OSCAR */
"Logout from OSCAR?" = "Uitloggen bij OSCAR?";

/* ask user if they want to log out of XMPP */
"Logout from XMPP?" = "Uitloggen van XMPP?";

/* Subtitle lable for button to show saved fingerprints */
"Manage OTR fingerprints" = "Manage OTR fingerprints";

/* subtitle for the certificate pinned setting */
"Manage saved SSL certificates" = "Manage saved SSL certificates";

/* just the word as a placeholder for the message text field */
"Message" = "Bericht";

/* SSL error message */
"Miscellaneous bad certificate" = "Miscellaneous bad certificate";

/* SSL error message */
"Module attach failure" = "Module attach failure";

/* The string describing a buddy's display name */
"Name" = "Naam";

/* For a new settings value */
"New" = "Nieuw";

/* Title for New Account View */
"New Account" = "Nieuw account";

/* Title for alert when a new SSL certificate is encountered */
"New SSL Certificate" = "Nieuw SSL-certificaat";

/* prefix to show buddies status message in line on chat view */
"New Status Message: %@" = "Nieuwe Status: %@";

/* SSL error message */
"No Error" = "Geen Fout";

/* SSL error message */
"No renegotiation allowed" = "No renegotiation allowed";

/* Message informing user that there are no accounts currently saved */
"No Saved Accounts" = "Geen opgeslagen accounts";

/* Shown when a feature is not available, for example SMS */
"Not Available" = "Niet beschikbaar";

/* To let the user know the fingerprint as not been checked */
"Not Verified" = "Niet geverifieerd";

/* Label in buddy list for users that are offline */
"Offline" = "Offline";

/* Accept the dialog */
"OK" = "Oke";

/* For an old settings value */
"Old" = "Oud";

/* Shown when trying to open a link, asking if they want to switch to Safari to view it */
"Open in Safari" = "Open in Safari";

/* Hint text for domain field telling user this field is not required */
"Optional" = "Optioneel";

/* the name for AIM */
"OSCAR Instant Messenger" = "OSCAR Instant Messenger";

/* Title for other miscellaneous settings group */
"Other" = "Overige";

/* Lable for button to show saved fingerprints */
"OTR Fingerprints" = "OTR Fingerprints";

/* Label text for password field on login screen */
"Password" = "Wachtwoord";

/* SSL error message */
"Peer cert is valid, or was ignored if verification disabled" = "Peer cert is valid, or was ignored if verification disabled";

/* SSL error message */
"Peer dropped connection before responding" = "Peer dropped connection before responding";

/* SSL error message */
"Peer host name mismatch" = "Peer host name mismatch";

/* String for XMPP buddies when adding buddy is pending */
"Pending Approval" = "Wachten op goedkeuring";

/* Ask user if they want to delete the stored account information */
"Permanently delete" = "Permanent verwijderen";

/* Button Lable to show all pinned SSL certificates */
"Pinned Certificates" = "Pinned Certificates";

/* Label for port number field for connecting to service */
"Port" = "Poort";

/* label for link to ChatSecure project website */
"Project Homepage" = "Project homepagina";

/* the alleged fingerprint of their other person */
"Purported fingerprint for" = "Ontvangen vingerafdruk voor";

/* Title for action button on alert dialog, used as a verb in the present tense */
"Read" = "Lezen";

/* Title for header of Buddy list view with Recent Buddies */
"Recent" = "Recent";

/* SSL error message */
"Record overflow" = "Record overflow";

/* Button title to reject a request such as a buddy request */
"Reject" = "Weigeren";

/* label for switch for whether or not we should save their password between launches */
"Remember password" = "Onthoud wachtwoord";

/* label for switch for whether or not we should save their username between launches */
"Remember username" = "Onthoud gebruikersnaam";

/* The String for a button to remove a buddy from the buddy list */
"Remove" = "Verwijderen";

/* Reply to an incoming message */
"Reply" = "Antwoorden";

/* Setting name for requiring a TLS connection */
"Require TLS" = "TLS vereist";

/* String to let user know a certain field like a password is required to create an account */
"Required" = "Vereist";

/* Label for text input for XMPP resource */
"Resource" = "Resource";

/* Title for button for saving a setting */
"Save" = "Opslaan";

/* Title for listing the user saved SSL certificates */
"Saved Certificates" = "Opgeslagen Certificaten";

/* Title heading in settings */
"Security" = "Beveiliging";

/* Title of alert box warning about security issues */
"Security Warning" = "Beveiligingswaarschuwing";

/* string for settings to allow self signed SSL string */
"Self Signed SSL" = "Zelfondertekende SSL";

/* For sending a message */
"Send" = "Verzenden";

/* String in login settings asking to send delivery receipts */
"Send Delivery Receipts" = "Verzend Ontvangstbewijzen";

/* String on button to email feedback */
"Send Feedback" = "Feedback Verzenden";

/* String in login settings asking to send typing notification */
"Send Typing Notification" = "Laat Gesprekspartner Weten Wanneer Je Typt";

/* SSL error message */
"Server closed session with no notification" = "Server closed session with no notification";

/* SSL error message */
"Server has requested a client cert" = "Server has requested a client cert";

/* Title for the Settings screen */
"Settings" = "Instellingen";

/* Directions to the system software update */
"Settings -> General -> Software Update" = "Settings -> General -> Software Update";

/* Title for sharing a link to the app */
"Share" = "Delen";

/* Title for setting about showing a warning before disconnection */
"Sign out Warning" = "Waarschuwing bij Uitloggen";

/* description for what the font size setting affects */
"Size for font in chat view" = "Lettergrootte in chatweergave";

/* string for settings to allow SSL mismatch */
"SSL Hostname Mismatch" = "Niet-Overeenkomende SSL-hostname";

/* SSL error message */
"SSL protocol error" = "SSL-protocolfout";

/* Title of view where you can mange buddy or subscription requests */
"Subscription Requests" = "Vriendschapsverzoeken";

/* Title to let user know that encryption is not currently enabled */
"The conversation is not secure" = "The conversation is not secure";

/* Title to let user know that the OTR fingerprint has not been checked */
"The conversation is secure and the fingerprint is verfied" = "The conversation is secure and the fingerprint is verfied";

/* Warn user that the current chat is no longer secure */
"The conversation with %@ is no longer secure." = "Het gesprek met %@ is niet langer veilig.";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has changed and needs to be verified" = "The fingerprint has changed and needs to be verified";

/* Title to let user know that the OTR fingerprint has not been checked */
"The fingerprint has not been verified" = "The fingerprint has not been verified";

/* Error message for when in band registration is not supported */
"The XMPP server does not support in-band registration" = "The XMPP server does not support in-band registration";

/* Alert message when ssl certificate doesn't matched pinned certificate */
"There was an error validating the certificate for %@. This may indicate that someone is trying to intercept your communications." = "Er was een fout bij het controleren van het certificaat voor %@. Dit kan betekenen dat iemand je communicatie probeert te onderscheppen.";

/* Warns user that the current chat is secure */
"This chat is secured" = "Deze chat is beveiligd";

/* Warns user that the current chat is secure and verified */
"This chat is secured and verified" = "Deze chat is beveiligd en geverifieerd";

/* Instructions label text underneath QR code */
"This QR Code contains a link to http://omniqrcode.com/q/chatsecure and will redirect to the App Store." = "Deze QR-code bevat een link naar http://omniqrcode.com/q/chatsecure en zal doorverwijzen naar de App Store.";

/* Message for warning about using tor network */
"Tor is an experimental feature, please use with caution." = "Tor is an experimental feature, please use with caution.";

/* String to be displayed when a buddy is currently composing a message */
"Typing" = "Aan het typen...";

/* SSL error message */
"Underlying cryptographic error" = "Onderliggende cryptografische fout";

/* SSL error message */
"Unexpected (skipped) record in DTLS" = "Unexpected (skipped) record in DTLS";

/* SSL error message */
"Unexpected message received" = "Unexpected message received";

/* SSL error message */
"Unknown Cert Authority" = "Onbekende Certificaatauthoriteit";

/* SSL error message */
"Unknown certificate" = "Onbekend certificaat";

/* SSL error message */
"User canceled" = "Gebruiker heeft geannuleerd";

/* Example of a username using the words user and example */
"user@example.com" = "user@example.com";

/* example of a Google talk account */
"user@gmail.com" = "gebruiker@gmail.com";

/* Label text for username field on login screen */
"Username" = "Gebruikersnaam";

/* SSL error message */
"Valid cert chain, untrusted root" = "Geldige certificaatketen, niet-vertrouwde root";

/* shown to show that the certificate was valid to the system */
"Valid certificate" = "Geldig certificaat";

/* To let the user know the fingerprint as been checked */
"Verified" = "Geverifieerd";

/* Shown when verifying fingerprints */
"Verify" = "Verifiëren";

/* Title of the dialog for fingerprint verification */
"Verify Fingerprint" = "Controleer Vingerafdruk";

/* Shown when verifying fingerprints */
"Verify Later" = "Verivieer later";

/* when displaying version numbers such as 1.0.0 */
"Version" = "Versie";

/* Warn user that the current chat is not secure */
"Warning: This chat is not encrypted" = "Opgelet: Deze chat is niet versleuteld";

/* Cell description text that warns users that enabling that option may reduce their security. */
"Warning: Use with caution! This may reduce your security." = "Waarschuwing: Wees voorzichtig bij het gebruiken van deze optie! Dit kan je veiligheid verminderen.";

/* Warn user that conversation will be deleted after leaving it */
"When you leave this conversation it will be deleted forever." = "Als je dit gesprek verlaat, wordt het voorgoed verwijderd.";

/* actionsheet for showing uservoice feedback service */
"Would you like to connect to UserVoice to send feedback?" = "Would you like to connect to UserVoice to send feedback?";

/* Title for xmpp accounts that connect through the Tor network */
"XMPP + Tor" = "XMPP + Tor";

/* Message shown when user is disconnected */
"You (%@) have disconnected." = "Je (%@) bent niet meer verbonden.";

/* prefix to show your status message inline on chatview */
"You are: %@" = "Jij bent: %@";

/* Inform user that they must be secure their conversation before doing that action */
"You must be in a secure conversation first." = "Je moet eerst een beveiligd gesprek beginnen.";

/* error message shown when user doesn't fill in a username or password */
"You must enter a username and a password to login." = "Je moet een gebruikersnaam en wachtwoord ingeven om in te loggen.";

/* Alert to system issues, leave in the %@ */
"Your current iOS system version (%@) contains a serious security vulnerability. Please update to the latest version as soon as possible." = "Your current iOS system version (%@) contains a serious security vulnerability. Please update to the latest version as soon as possible.";

/* Message shown when about to donate */
"Your donation will help fund the continued development of ChatSecure." = "Jouw gift helpt de ontwikkeling van ChatSecure.";

/* Text that makes it clear which username to use */
"Your Facebook username is not the email address that you use to login to Facebook" = "Je Facebookgebruikersnaam is niet het e-mailadres dat je gebruikt om in te loggen bij Facebook.";

